[{"Id":"0fd28158-0887-e711-8118-70106fa55da1","Description":"På vegne af vores kunde, ARTOGIS a/s i Kolding, søger vi en Markeds- og Konsulentchef, der via en veludviklet evne til at omsætte strategiske perspektiver til taktiske handlinger og operationelle indsatser, ønsker at have en markant rolle i forhold til realiseringen af ARTOGIS’ vækststrategi. \n\nVIRKSOMHEDEN\nARTOGIS a/s er en uformel og entreprenørpræget it-virksomhed, der har til huse i et unikt firma-domicil; en historisk proprietærgård i landsbyen Eltang lidt uden for Kolding. \n\nARTOGIS´ produkter og ydelser er især rettet mod kommuner, trafik- samt energi og forsyningsselskaber i Danmark.   \n\nVirksomheden har netop afsluttet et strategisk teknologiskifte til en helt ny GIS platform baseret på globalt udbredte open source-teknologier i nyeste generationer. Denne platform får nu yderligere strategisk tyngde via integration og udbygning med førende open source teknologier inden for felterne IoT, Big Data og Analytics – et udviklingsarbejde, der bl.a. finder sted i det MUDP-støttede fyrtårnsprojekt HEPWAT.\n\nDenne nye GIS platform skal nu udbredes til kernesegmenterne, i første omgang på det danske marked, men over tid også til udlandet. \n\nFundamentet i open source-teknologierne samt virksomhedens nye forretningsmodel giver rigtig gode betingelser for at sprede den nye platform, hvorpå der også frigives løsninger på fuld open source basis – med sigte på at skabe langt større frihed, fleksibilitet og fællesskab for en bred kreds af kunder.\n\nSTILLINGEN\nResultatansvarlig for salg - forretningsudvikling – inspirerende personaleledelse \nVi leder efter en vindertype, der ”aldrig” giver op: en offensiv, ambitiøs og positiv personprofil med et højt drive, der brænder for at gøre en forskel i en mindre virksomhed – og som besidder de egenskaber, dette kræver! \n\nStillingen indebærer resultatansvar for følgende hovedopgaver: \n\n•\tAfdelingens målopfyldelse, herunder \no\tOpfyldelse af budgettet for salg af konsulentydelser, via selvstændigt drevet mersalg til eksisterende kunder samt deltagelse i projekt- og løsningssalg over for nye kunder.\no\tSikring af tilstedevær af kapacitet/ressourcer/kompetencer og realisering af produktivitetskrav.\no\tKvalitetssikring af serviceniveau og leverancer, via forankring og videreudvikling af principper og procedurer herfor.\no\tUdvikling af nye løsninger og konsulentydelser i tæt samarbejde med kunderne.\n\n•\tPersonaleleder for 5-6 konsulenter, herunder\no\tOmsætning af virksomhedens strategi til handling, herunder bl.a. opbygning af netværk til samarbejdspartnere samt nye kompetencer i bred forstand.\no\tForretningsfokuseret coaching af dygtige specialister via perspektiverende og motiverende ledelsesstil.\no\tSikre overblik over projekt- og opgaveportefølje samt effektiv ressourceudnyttelse.  \n\nDu vil indgå i virksomhedens ledergruppe, med deraf følgende opgaver inden for videreudvikling af strategier samt fastlæggelse af og opfølgning på handlingsplaner.\n\n\nKANDIDATEN\nStærk personaleleder, der fokuserer på at skabe synlige resultater for kunderne. \nDen ideelle kandidat, er en erfaren personaleleder inden for teknisk IT, der besidder en stærk kommerciel indstilling og kendetegnes som en konstruktiv udfordrer og kreativ inspirator. \n\nSom person er du positiv og udadvendt, og du motiveres bl.a. af at begejstre og inspirere kolleger, kunder og samarbejdspartnere. Samtidig er du en målsøgende holdspiller, der via positiv gennemslagskraft formår at skabe resultater, både på egen hånd og gennem andre. Du stortrives på kundernes banehalvdel, og motiveres af at skabe store resultater i fællesskaber.\n\nDu har en forretningsorienteret og jordnær tilgang, og evner via overblik og kvalitetssans at sætte tingene i fælles system, så alle arbejder struktureret og målrettet efter standarder, metoder og mål fastlagt i fællesskab. \n\nEndelig er du naturligvis selvkørende i forhold til dine ansvarsområder, og håndterer ubesværet både planlægning, udførelse og løbende opfølgning.\n\nDu har formentlig en baggrund og kvalifikationer som følger: \n•\tStor viden om ovennævnte kunders anvendelse af teknisk IT (fx CAD/CAM, GIS, SRO og D\u0026V systemer) og deraf følgende forståelse for, hvilke løsninger og ydelser, der skaber værdi.\n•\tEn del års erfaring fra tekniske it-funktioner med et tæt kommercielt samspil med eksterne kunder.   \n•\tGerne 4-5 års erfaring som succesfuld leder af en afdeling med tekniske specialister, med resultatansvar for budget og salgsmål.\n\nVIRKSOMHEDEN TILBYDER\nPersonligt og ambitiøst fagligt miljø.\nARTOGIS a/s er veletableret inden for ovennævnte segmenter, og forventer en fortsat tilgang af nye kunder og nye spændende opgaver. \n\nVirksomheden går efter at være den bedste på sit felt, og stiller derfor også høje krav til medarbejderne. Der tilbydes konkurrencedygtige ansættelsesvilkår med gode muligheder for personlig og faglig udvikling, bl.a. via et stærkt fagligt og holdorienteret miljø, hvor kundefokus og vidensdeling har meget høj prioritet samt via deltagelse i spændende konferencer i ind- og udland. \n\nDu bliver en del af en uformel virksomhed, hvor miljøet er kendetegnet af humor, hjælpsomhed, ambitiøs tilgang og åbent samarbejde på tværs i organisationen. \n\nSe mere på www.artogis.dk\n\nREKRUTTERINGSPROCESSEN\nRekrutteringsprocessen varetages af ’EPICO Search’ – Du kan høre mere om stillingen hos Senior Business Manager, Trine Holm Rasmussen, på telefon: 53 74 72 85 eller send din ansøgning \u0026 CV til: thr@epicosearch.dk.\n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til samtaler løbende.\n","HeadLine":"Kundefokuseret Markeds- og Konsulentchef til ARTOGIS a/s i Kolding","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"thr@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"a213a74f-50d3-e711-812a-70106faa5621","Description":"Freelance Transition manager søges - København\nRollebeskrivelsen:\n• Du skal sikre en god overgang fra projekt til forvaltning/drift af en stor\ninfrastrukturplatform.\n• Du skal sikre at alle roller i forvaltningsteamet kommer rigtigt i spil og at\nrollerne bliver udlevet i praksis. De vigtigste roller er skal i spil er release\nmanager, configuration manager, QA, infrastruktur arkitekt, infrastruktur\nspecialister, drift managers og service delivery manager. Forvaltningsteamet\nkommer til at bestå af ca 20 personer.\n• Du kommer til at arbejde med at få forankret og udlevet processer omkring\nchange, release, deployment, kvalitetssikring samt en række yderligere ITIL\nprocesser\n• Du bistår med at få processen fra ændringsanmodning til implementering til\ntest/QA til dokumentation til at fungere optimalt.\n• Du sikrer stram proces-disciplin i forvaltningen via træning og coaching.\n• Du vil blive målt på din evne til at sikre til at overdragelse fra projekt til\nforvaltning og support foregår hurtigt og med driftsstabilitet og stærk\nproces-udlevelse som resultat\n• Du kommer til at indgå i et travlt projekt, der er midt i transitionen fra\nprojekt til forvaltning/drift.\n\nProfil:\n• God teknisk indsigt i IT infrastruktur (teknisk baggrund)\n• Har stærk erfaring (10+ år) med forvaltning/drift/transition af kompleks\napplikationsinfrastruktur (Application Operation, Service Management)\n• Stor erfaring og gennemslagskraft i arbejdet med ITIL\n• Tager lederskab - sikrer at teamet udlever deres roller og kommer til at\ntrives som team\n• God til at operere i et travlt miljø samtidigt med at bevare overblikket og\nroen\n• Systematisk, grundig og kvalitetsfokuseret\n• God til at kommunikere mundtligt og skriftligt på dansk og engelsk\n\nOpstart: 04/12-17\nslut: 31/8-18\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Freelance Transition manager søges - København","Location":"Copenhagen","JobBeginDate":"\/Date(1512342000000)\/","Applicationdeadline":"\/Date(1512946800000)\/","Duration":"8 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"ebd051f7-46d8-e711-812b-70106faa5621","Description":"Freelance EMC ressource der kan drive vMax og Vplex systemer 10k og 20k systemer søges.\n\nOmfanget vil nok være 2-3 uger i begyndelsen (dec17 - jan18), og herefter 3-4 dage pr. md. resten af 2018, hvor systemerne skal udfases.\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"EMC-ressource søges til deltidsopgave - København","Location":"Copenhagen","JobBeginDate":"\/Date(1513551600000)\/","Applicationdeadline":"\/Date(1513551600000)\/","Duration":"1 month","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"9cddd22f-c0d9-e711-8129-70106fa55da1","Description":"For kunde i København søger vi en deltids Enterprise-arkitekt med følgende kompetencer: \n\n- En relevant teoretisk baggrund såsom civilingeniør, MSc eller lign. \n- Mindst 3 års praktisk erfaring fra lignende arkitekturforandringsprogrammer \n- Forståelse for teknologi på udviklingsniveau \n- Praktisk erfaring med udarbejdelse af løsningsarkitektur for større, distribuerede systemer, der spiller tæt sammen med øvrige systemer i virksomhedens teknologiske økosystem \n- Evne til at kommunikere teknologisk transformation i en forretningskontekst på CIO-niveau \n- Evne til at rammesætte og kommunikere teknologiske transformationsprojekter for den udførende, tekniske udviklingsorganisation \n\nOpgaverne omfatter: \n- kortlægning af nuværende og fremtidige forretningsbehov\n- kortlægning af nuværende systemer og arbejdsgange \n- design af model for kommende enterprisearkitektur, herunder principper, governancestrukturer, systemlandskab, begrebsmodeller, dataarkitektur mv. \n- udarbejde oplæg til konkrete forandringsimplementeringsprojekter i form af rammer, målsætninger samt skitser af domæne- og løsningsarkitektur\n- løbende sparring med domæne- og løsningsarkitekter i udviklingsafdelingen om de konkrete implementeringsprojekter\n\nopstart: 01.01.2018\nslutdato: 30.06.2018\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Deltids freelance Enterprice-arkitekt søges - København","Location":"Copenhagen","JobBeginDate":"\/Date(1514847600000)\/","Applicationdeadline":"\/Date(1514156400000)\/","Duration":"6 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"1744532c-17d1-e711-812b-e0071b7eac11","Description":"For vores kunde søger vi .NET udviklere, der skal have nedenstående kompetencer:\n\n•\tBackend C#/.NET developer  \n•\tXML/JSON  \n•\tREST  \n\nDet er en fordel at også have erfaring med følgende:\n•\tGIT  \n•\tStor forståelse for VOD Ingest flow \n\nHvis dette passer til din profil så kontakt mig hurtigst muligt!\n\nOpgavens varighed\nStarter: 11-12-2017\nSlutter: 28-02-2018 med mulighed for forlængelser\n\nArbejdssted\nKøbenhavn\n\nSprog\nDansk  \n","HeadLine":"Freelance senior .NET udviklere","Location":"København","JobBeginDate":"\/Date(1512946800000)\/","Applicationdeadline":"\/Date(1512601200000)\/","Duration":"3 måneder med mulighed for forlængelse","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"eca@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"4f9803f8-a2c3-e711-8125-70106faac681","Description":"For vores kunde Danske Commodities A/S, søger vi nu en Application Supporter, der kan indgå i et team af yngre IT medarbejdere, der arbejder med at tilrette, dokumentere og lave supportere et nyt internt IT system.\n\nDu vil i denne rolle blive en del af en virksomhed, hvor tingene går hurtigt og hvor der er plads til at du kan udvikle dig. Stemningen er uformel og dine fremtidige kolleger går på arbejde med et smil på læben.\n\nDine væsentligste arbejdsopgaver vil blive:\n•\tGenerel support af Allegro applikationen til interne brugere i organisationen\n•\tAnalyse af bugs og afhjælpning af samme\n•\tVidendeling med kolleger og sparring angående brugen\n\nFor at få succes i denne rolle, bør du have erfaring med:\n•\tSupport, gerne af applikationer og brugere\n•\tAt arbejde på engelsk i skrift og tale\n\nDer kan være flere forskellige indgangsvinkler til denne rolle, men profilmæssigt forventer vi, at du har et par års erfaring med dig. Din uddannelsesmæssige baggrund kunne være som uddannet supporter eller Datamatiker med lyst til support.\n\nDette får du:\n•\tFast løn, der modsvarer dine kvalifikationer\n•\tFirmapensionsordning\n•\tFri mobiltelefon\n•\tEn sjov og inspirerende arbejdsplads\n\nRekrutteringsprocessen:\nEPICO Search varetager rekrutteringsprocessen. Hvis du er interesseret i at vide mere, så ring til Jesper Ladehoff. Han træffes på nummer +45 61 35 98 52, og er klar til at tage en uformel snak om jobbet. Du er naturligvis også velkommen til at sende din ansøgning og dit CV på jla@epicosearch.dk.\n\nVi ser frem til at høre fra dig.\n","HeadLine":"Application Supporter til Danske Commodities (Århus)","Location":null,"JobBeginDate":"\/Date(1517439600000)\/","Applicationdeadline":"\/Date(1517353200000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"jla@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"26e71fb4-3d8e-e711-8118-70106fa55da1","Description":"On behalf of our client Deloitte Consulting, Miracle Search \u0026 Headhunting is looking to recruit insight strategy senior consultants and managers for the Analytics \u0026 Information Management Department.\n \nDo you want to grow professionally in close collaboration with some of the leading information management and analytics specialists? \nAre you passionate about sharing knowledge, while developing your capabilities and skills?\n\nWith a focus on BI and Analytics advisory, you will get an extraordinary opportunity to make an impact for our clients. In the service line Analytics \u0026 Information Management (AIM), we are specialists in consulting and counselling organizations in realizing the potential of data. We are building the insight driven organizations of tomorrow by translating and extending business strategy into data initiatives. We are leveraging advanced analytics, cognitive solutions and big data technologies to create a competitive advantage to our clients.\n\nYour role:\nData is a strategic asset and the foundation for digital business transformations and compliance, and we want you to become an active part of communicating it to our clients. You will work closely with our clients in order to identify ways to use data in processes and products tailored to our clients. With Deloitte\u0027s recognized methods and tools for insight strategy and development of target operating models, you will change the mindset of our clients, and professionalize their approach. Your days will be intense but dynamic, and your personal and professional development will be highly valued.\n\nDo you want to make a difference in our department? You will get the opportunity to use your influence in our department, through sales-focused activities, event planning, recruiting or ensuring knowledge sharing within the department, and with our international colleagues.\n\nYour background:\n•\tA relevant Master\u0027s education in Business, IT, Management, Math or Economics.  \n•\tExperience with business intelligence and data management. \n•\tBackground as a BI leader, consultant or an architect with insight into business intelligence architecture, technologies, organizations and processes. \n•\tIt is an advantage, if you can document that you have sold or delivered consultancy services at some point in your career, to a large international, financial or public organization. \n•\tYou have strong vocabulary and communication skills in English and Danish, and you can formulate complex messages and methods, orally and in writing. \n•\tYou are excellent at communicating at all levels, and you are eager to engage other people in getting in control of and driving value from data. \n•\t• You are highly engaged in everything you do, and you solve every task with great enthusiasm and in high quality.\n\n\nWork Location: \nCopenhagen, Denmark. \n  \nInterested:\nEPICO Search is responsible for the recruitment process. For additional information please contact Senior Business Manager Charlotte Thomassen on either mobile +45 30 51 74 77 or e-mail cht@epicosearch.dk. \n\n\nAbout Deloitte Consulting: \nDeloitte Consulting is a part of Deloitte North West Europe, and is one of Denmark\u0027s leading consultancy firms. We have 600+ consultants in Denmark, who are helping our clients realize their strategic goals and potentials through professional counselling. We lead, manage and implement projects for a number of Denmark\u0027s largest companies and organizations in both private and public sectors.\nAs an employee of a knowledge firm, recognized for its qualified counselling, it is crucial that you are up to date with the latest trends, and that you take personal responsibility to develop new skills. You will grow a range of consultancy skills through challenging client projects, and you will advance in your area of expertise. We expect high quality when it comes to project delivery, integrity and service, and we expect high quality in terms of giving our clients the best and most consistent service.\n\nYou are solely responsible for solving tasks assigned to you, and there are many challenges and opportunities to work with within various disciplines and industries. It is crucial that you always consider how to solve a task in the best way possible - and how to commit fully. However, you are never alone, and you can always count on your colleagues to help you in time of need.\n\nIn Deloitte Consulting, we take great pride in our social environment, and you will be able to participate in various social activities such as squash, wine tasting or golf. You will spend a lot of time with your colleagues, and it is therefore highly important, that work and professional development complement the social activities that are crucial for networking and ensuring good workplace relationships.\nWe are an equal opportunity employer, which means that we value diversity at our company, and we do not discriminate. We strongly urge anyone regardless of race, religion, color, national origin, gender, sexual orientation, age, marital status, veteran status, or disability status to apply.\n","HeadLine":"Insight Strategy Senior Consultants and Managers to Deloitte","Location":null,"JobBeginDate":"\/Date(1519858800000)\/","Applicationdeadline":"\/Date(1517353200000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"cht@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting is a sharply focused Scandinavian recruitment agency specializing in high performance IT specialists and executives. Our clients are public and private organizations wishing to act discreetly in an agile market where the most sought-after candidates are reachable only through personal networks. \n\nMiracle Search \u0026 Headhunting is run by hunters with extensive experience in identifying and motivating expert candidates. Our objective is the lasting connection between companies and candidates, and we base our recruitment on networks and a maintained pool of candidates in Danish and international companies. We are strongly focused on providing business development and success for our clients through the right match. \n\nOrganizationally, Miracle Search \u0026 Headhunting was established in 2013 by Miracle Buddyshop, a member of the IT group Miracle A/S."},{"Id":"b2305caf-57c8-e711-8124-70106fa55da1","Description":"Opgaven vedrører overførsel af aktuelle og historiske data fra kundes register, samt oprettelse af en service der løbende ajourfører disse data.\n\n•\tDataload til Hadoop (hortonworks, HDF) - de modtagne data er i JSON format og hentning fra en anden data kilde\n•\tStandardisering af data\n•\tUdvikle ETL flows fra Hadoop til Sybase ASE/IQ\n•\tUdvikle ETL flows til leverance af data til XML filer\n\nKompetencer\nDet vurderes særligt positivt at konsulenten har indgående kendskab til informatica produkter BDM 10.1.1, PowerCenter 10.1 og DQ på BigData. Endvidere Hortonworks/Hadoop og HDF\n\n100 timer - start ultimo november\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Freelance Informatica-konsulent til deltidsopgave - København","Location":"Copenhagen","JobBeginDate":"\/Date(1512082800000)\/","Applicationdeadline":"\/Date(1512687600000)\/","Duration":"3 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"hgu@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"c94457e3-fea4-e711-8122-70106faa5621","Description":"We are looking for a SAP Senior Business Intelligence Consultant with 4+ years of hands-on experience to Deloitte.\n\nAdvance your professional carrier in Deloitte Consulting\n\nDo you want to grow professionally in close collaboration with some of the leading information management and analytics specialists? Are you passionate about sharing knowledge, while developing your capabilities and skills?\n\nWith particular focus on SAP services, you will get an extraordinary opportunity to create an impact….\n\nData is the foundation of digital business transformations and compliance, and is a strategic asset. In the service line of Analytics \u0026 Information Management (AIM), we are specialists in consulting and counselling large organizations in realising the potential of data. We do that on a strategic, tactical and on an operational level. With Deloitte’s recognised tools and methods, we help our clients realise data as a strategic asset, and as a founding principle in decision-making.\n\nDeloitte offer a versatile position, where there will be plenty of opportunities to use and develop your skills in the backend development of SAP’s information management products. Your primary work area will consist of development and implementation of solutions within SAP Business Warehouse (SAP BW), SAP Business Objects (SAP BO), SAP Analytics Cloud and SAP HANA.\n\nDo you want to make difference?\n\nYou will get the opportunity to use your influence in the department, though sales-focused activities, event planning, recruiting or ensuring knowledge sharing within the department, and with your international colleagues.\n\nYour background:\n\nA relevant Master’s education in IT, economics, math or management.\n4+ years of experience within SAP services and products, and you are as a minimum experienced in three of the following products in SAP’s information management portfolio: SAP HANA, SAP S/4 HANA, SAP BW, SAP BO (IDT, Web Intelligence, Launchpad), SAP integration (Data Services, Information Steward) and SAP Analytics (Lumira, Design Studio, Predictive Analytics).\nExperienced in developing and implementing solutions in SAP Business Warehouse, SAP Business Objects, SAP Data Services or SAP HANA (knowledge about SAP MDG, SAP MDM, SAP BPC or related technologies is a plus).\nYou have strong vocabulary and communication skills in English and Danish, and you are able to formulate complex messages and methods orally and in writing.\nYou are highly engaged in everything you do, and you solve every task with great enthusiasm and consistently deliver high quality work.\nFormer consultancy experience is a plus, but is not a requirement.\n\nWork location:\nCopenhagen, Denmark\n\n\nInterested?\n\nEPICO Search is responsible for the recruitment process. For additional information please contact Senior Business Manager, Trine Holm Rasmussen, on either mobile +45 53 74 72 85 or e-mail thr@epicosearch.dk.\n\nAbout Deloitte Consulting:\nDeloitte Consulting is a part of Deloitte North West Europe, and is one of Denmark\u0027s leading consultancy firms. We have 600+ consultants in Denmark, who are helping our clients realize their strategic goals and potentials through professional counselling. We lead, manage and implement projects for a number of Denmark\u0027s largest companies and organizations in both private and public sectors.\n\nAs an employee of a knowledge firm, recognized for its qualified counselling, it is crucial that you are up to date with the latest trends, and that you take personal responsibility to develop new skills. You will grow a range of consultancy skills through challenging client projects, and you will advance in your area of expertise. We expect high quality when it comes to project delivery, integrity and service, and we expect high quality in terms of giving our clients the best and most consistent service.\n\nYou are solely responsible for solving tasks assigned to you, and there are many challenges and opportunities to work with within various disciplines and industries. It is crucial that you always consider how to solve a task in the best way possible - and how to commit fully. However, you are never alone, and you can always count on your colleagues to help you in time of need.\n\nIn Deloitte Consulting, we take great pride in our social environment, and you will be able to participate in various social activities such as squash, wine tasting or golf. You will spend a lot of time with your colleagues, and it is therefore highly important, that work and professional development complement the social activities that are crucial for networking and ensuring good workplace relationships.\n\nWe are an equal opportunity employer, which means that we value diversity at our company, and we do not discriminate. We strongly urge anyone regardless of race, religion, colour, national origin, gender, sexual orientation, age, marital status, veteran status, or disability status to apply.","HeadLine":"SAP Senior Business Intelligence Consultant to Deloitte","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"thr@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"c7351f24-01a5-e711-8122-70106faa5621","Description":"Miracle Search \u0026 Headhunting søger big data udviklere og arkitekter på vegne af Deloitte Consulting i København. \n\nI Deloitte Consulting oplever vi i øjeblikket en markant vækst i vores big data-forretning, der omfatter en lang række services lige fra udformning af koncepter for en datadrevet forretning til dataleverancer og avancerede analyser. For at styrke vores big data-område søger vi derfor en konsulent med fokus på big data-udvikling og -arkitektur til opstart hurtigst muligt.\n\nKarriere i Deloitte Consulting:\nKunne du tænke dig et alsidigt job, hvor du får lov til at udnytte både dine faglige og dine menneskelige kompetencer? Vil du indgå i et afvekslende samarbejde med kolleger og kunder med forskellige afsæt? Vil du være del af en stor international multidisciplinær organisation med endeløse udviklingsmuligheder? Så er en stilling som big data-udvikler og -arkitekt i Deloitte Consulting måske noget for dig.\n\nFokus på big data-udvikling og -arkitektur:\nAnalytics \u0026 Information Management i Deloitte Consulting hjælper danske organisationer med at blive mere datadrevne ved at tage vare på data og udnytte det store potentiale, der ligger gemt i data. Dette indebærer en lang række projekter indenfor big data, hvilket omfatter konceptudvikling, teknisk rådgivning, analyse, implementering, support samt egentlig produktudvikling af big data-løsninger i samarbejde med vores kunder. \n\nI Deloitte Consulting får du mulighed for tæt samarbejde med vores kolleger på tværs af hele koncernen. Globalt er Deloitte Consulting ledende indenfor big data, og du har mulighed for at lære af og sparre med nogle af de bedste på området.\n\nDit primære arbejdsområde vil være fokuseret omkring rådgivning og/eller implementering af den nyeste dataarkitektur med udgangspunkt i de førende teknologier indenfor big data, herunder for eksempel Hadoop (Cloudera, IBM’s BigInsights, HortonWorks, AWS, Microsoft Azure m.fl.).\n\nVi tilbyder:\n•\tEt fagligt miljø på højt niveau med gode muligheder for at udvikle dine big data-kompetencer indenfor rådgivning og implementering, hvor du kan lære af og blive blandt de bedste indenfor området.\n•\tSpændende big data-projekter hos Skandinaviens største virksomheder og offentlige institutioner.\n•\tEt ambitiøst, målrettet og dynamisk arbejdsmiljø.\n•\tLøbende faglig uddannelse i metoder, teknikker og værktøjer.\n•\tGenerel konsulentuddannelse og løbende sparring med din counsellor.\n\n\nDin baggrund:\n•\tDu har en relevant uddannelse på kandidatniveau, fx som ingeniør eller økonom, eller en relevant it-uddannelse.\n•\tDu har erfaring med design af big data dataarkitekturer, hvor der indgår flere teknologier og komponenter i samspil, og forstår at designe en arkitektur der bygger på komponenter, genbrugelighed og fleksibilitet.\n•\tDu har en naturlig interesse for at holde dig opdateret på den teknologiske udvikling inden for big data med henblik på at kunne sammensætte den bedste arkitektur der understøtter et specifikt behov.  \n•\tDu har en generel og god forståelse af data management og kender til dataplatforme som RDBMS, Hadoop og NoSQL. Du er nysgerrig efter at løse komplicerede dataproblemstillinger og ser problemer som spæn-dende muligheder fremfor begrænsninger.\n•\tDu har fokus på din egen faglighed, læring og udvikling og har stor lyst til at dele dine erfaringer med dine kolleger.\n•\tDu har indgående kendskab til og erfaring med de gængse analytiske platforme og teknologier i relation til at opsamle og udstille alle typer data.\n•\tDu arbejder selvstændigt og målrettet og er udadvendt og er tryg ved at sætte retningen for et løsningsdesign eller arkitektur på en big data platform. \n•\tDu er struktureret, metodisk og analytisk stærk.\n•\tDu er særdeles god til at formidle budskaber både mundtligt og skriftligt, og du kan sætte dig ind i andres situation og forstå, at der kan være forskellige interesser, der skal mødes.\n•\tDu er engageret og søger altid at yde dit bedste.\n\n\nDeloitte Consulting:\nDeloitte Consulting er del af Deloitte Danmark og er et af Danmarks førende konsulenthuse. Vi er over 500 konsulenter, der hjælper vores kunder med at realisere deres strategiske mål gennem rådgivning baseret på dyb faglig indsigt og indgående kendskab til en bred vifte af brancher. Vi leder, styrer og gennemfører projekter for en række af Danmarks største virksomheder og organisationer i både den private og den offentlige sektor.\n\nSom medarbejder i en videnvirksomhed, der er anerkendt for at yde kvalificeret rådgivning og dyb faglig indsigt, er det afgørende, at du er opdateret om den nyeste viden og til stadighed udvikler nye kompetencer. Gennem uddannelse og ikke mindst udfordrende arbejdsopgaver udvikler du dig bredt som konsulent og i dybden indenfor dit faglige speciale.\nVi stiller høje krav til faglighed, kvalitet og service for altid at være i stand til at give vores kunder den bedste løsning, også undervejs i processen. Derfor er det afgørende, at du altid overvejer, hvordan du løser en opgave bedst muligt – og så alligevel en tand bedre. Med denne tilgang får du rig mulighed for at prøve kræfter indenfor mange forskellige discipliner. Der er masser af udfordringer, og du kan altid regne med, at der står kolleger klar til at hjælpe dig i processen. Du er ansvarlig for at løse dine opgaver, men du er aldrig alene om det.\n\nI Deloitte Consulting vægter vi det sociale miljø højt. Hvis du har lyst, kan du være med til eksempelvis at løbe, spille squash, smage på vin eller gå i biografklub med kollegerne. Du bruger en del tid sammen med dine kolleger, og derfor er det også vigtigt, at arbejde og udvikling suppleres med sociale aktiviteter og godt sammenhold.\n\nAnsøgning:\nDeloitte samarbejder med Miracle Search \u0026 Headhunting om denne stilling. Du kan derfor sende din ansøgning, CV og andre relevante bilag til cht@miracle-buddyshop.dk . \n\nVi behandler ansøgningerne og indkalder løbende til samtale, derfor opfordrer vi dig til at søge stillingen hurtigst muligt. \n\nHar du yderligere spørgsmål til stillingen, kan du kontakte Miracle Search \u0026 headhunting, Senior Business Manager Charlotte Thomassen på tlf. +45 30 51 74 77.  \n","HeadLine":"Big Data udvikler og arkitekt til Deloitte","Location":null,"JobBeginDate":"\/Date(1519858800000)\/","Applicationdeadline":"\/Date(1517439600000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"cht@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"eae2685d-6968-e711-8114-e0071b7eac11","Description":"DIBS Payment Services er Nordens førende, uafhængige leverandør af funktionelle, sikre og innovative betalingsservices til handel via internet. DIBS håndterer dagligt flere end 15.000 kunders transaktioner og har kontorer i Stockholm, Göteborg, København og Oslo. DIBS søger en dygtig og erfaren C++ udvikler. \n\nDIBS er en organisation med højt til loftet, hvor der er en uformel kultur og omgangstone. Det er også en organisation med humor, hvor det meget gerne må være både udfordrende og sjovt at gå på arbejde.  \n\nStillingen:\nMed reference til Team Lead liver du en del af et engageret team, der udvikler DIBS kernesoftware, der dækker flere betalingsløsninger til forskellige segmenter og strategiske partnere. Du bliver en vigtig del af en udviklingsafdeling bestående af 22 engagerede kolleger\n\nDu kommer til at deltage i alle faser af udviklingsprojekterne lige fra analyse/design over systemudvikling til test og drift. Det forventes også at du er ambitiøs med passion for teknik og med et godt humør. \n\nDIBS beskæftiger sig med en lang række forskellige teknologier, værktøjer og metoder så som continous integration og continous delivery. Du kommer blandt andet til at arbejde med teknologier som; \nC++, Java, linux, Apache2, Wildfly, Git, GNU make samt Jira og Bitbucket. m.m. \n\nI DIBS bliver du en del af en innovativ og succesfuld skandinavisk virksomhed i vækst, hvor hver dag bringer nye udfordringer. Det fælles mål er at skabe innovative, sikre og enkle betalingsløsninger, der fastholder DIBS, som en førende spiller på området.\n\nDine Kvalifikationer:\n•\tMinimum 5 års erfaring med C++ udvikling i et Linux miljø\n•\tTidligere erfaring med arkitektur\n•\tErfaring med Apache2, Wildfly, Git, GNU make samt Jira og Bitbucket\n•\tOgså gerne nogen erfaring med Java, men dette er ikke afgørende\n•\tErfaring med arbejdsgangen i et scrum team. \n \nDu kan arbejde selvstændigt som en del af et team, hvor åbenhed, tillid og dialog er i højsædet. Du skal være i stand til at holde hovedet koldt i pressede situationer og være i stand til at have flere bolde i luften på en gang. Du skal kunne bevare overblikket og ikke være bange for at gå forrest og skære igennem.\n\nDu tilbydes:\nEn udfordrende stilling i en spændende organisation med mange gode muligheder for både faglig og personlig udvikling. I DIBS er det vigtigt, at medarbejderne trives, og det kan mærkes. DIBS tilbyder en attraktiv lønpakke, frokostordning, fitness og betalt parkering. \n\nInteresseret? \nRekrutteringsprocessen varetages af EPICO Search – Du kan høre mere om stillingen hos Pauline Christiansen på telefon: +45 53 74 71 53 eller send din ansøgning/CV til pac@epicosearch.dk \n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til interviews løbende.\n","HeadLine":"Senior C++ Udvikler til agilt team i DIBS","Location":null,"JobBeginDate":"\/Date(1522533600000)\/","Applicationdeadline":"\/Date(1519772400000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"pac@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"0d30d1bd-12d5-e711-8126-70106fa55da1","Description":"Til kunde i København søger vi tekniske dygtige freelance-udviklere, som kan noget særligt inden for deres fag. Det er vigtigt du motiveres af det du laver, med en høj kompetence- og kvalitetsbevidsthed. \n\nVi forventer, at du er en erfaren C# udvikler – gerne med Edlund-erfaring. Er dygtig og kvalitetsbevidst, med en sund nysgerrighed for nyt.\n\nDu har som freelance-udvikler arbejdet med systemer/kodebaser af en vis størrelse, gerne hvor størrelsen alene kan give anledning til kompleksitet, og hvor begreber som versionsstyring, faste udviklingscykler, strukturerede code-reviews, unittest, er en del af hverdagen. \n\nDu har som minimum en Bsc. i datalogi/IT eller en Cand. Scient mat. \n\n- er løsningsorienteret og forandringsparat/fleksibel\n-er selvstændig på en effektiv måde \n- behersker dansk og engelsk i skrift og tale\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Freelance .Net-udvikler søges - København","Location":"Copenhagen","JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514156400000)\/","Duration":"6 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"8fbd91eb-3caf-e711-8121-70106fa55da1","Description":"EnergiData tilbyder en bred vifte af løsninger inden for energistyring. De er innovative, målrettede og skaffer intelligente energibesparelser til deres kunder. EnergiData står bag MinEnergi, som er det førende internetbaserede energistyringssystem, der benyttes til at spare energi. Det er en virksomhed, der har en meget grøn vinkel. De har til huse i Køge og er et energisk team på 40, som arbejder tæt sammen i et uhøjtideligt miljø med kunden i fokus.\n\nProduktudvikling er i højsædet og EnergiData søger derfor udvikler til distribuerede systemer, som har lyst til at tage ansvar og deltage i virksomhedens spændende udvikling, der skal bringe MinEnergi og andre produkter endnu længere frem. \n\nEnergiData er en virksomhed, der ikke er bange for at følge med den teknologiske udvikling og hvor alle udfordres og udvikles.  \n\n\nDine arbejdsopgaver:\n-\tDu vil være en af drivkræfterne på videreudviklingen af MinEnergi\n-\tTage ansvar for udvikling af ny funktionalitet \n\n\nDine faglige kvalifikationer omfatter:\n-\tRelevant videregående uddannelse\n-\tSolid erfaring fra arbejdet i meget komplekse miljøer\n-\tFlere års erfaring med C#, - Microservice Architecture, Distributed System Design, REST API design og docker.\n-\tMeget gerne erfaring med Node.js / .net Core.\n-\tGerne kendskab til Azure / AWS.\n\n\nDine personlige kvalifikationer:\n-\tDu er selvkørende, loyal og udadvendt\n-\tDu er initiativrig, kreativt tænkende samtidig med en god forretningsforståelse \n-\tDu er løsningsorienteret og har høj kvalitet i dine leverancer\n-\tDu kan samarbejde bredt og kan kommunikere godt med kolleger på alle niveauer \n\n\nEnergiData tilbyder: \n-\tEn attraktiv arbejdsplads med dygtige og fagligt kompetente kolleger\n-\tReel mulighed for at præge din hverdag\n-\tStor mulighed for at påvirke produktets tekniske retning.\n-\tStort ansvar i en stærk faglig kultur  \n-\tMeget stor frihed hvor der også er plads til familier og fritidsaktiviteter\n-\tGode fysiske kantineforhold mv.   \n\n\nInteresseret? \nRekrutteringsprocessen varetages af EPICO Search. Du kan høre mere om stillingen hos Pauline Christiansen på telefon: +45 53 74 71 53 eller send din ansøgning/CV til pac@epicosearch.dk \n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til interviews løbende.\n\n","HeadLine":"Senior Udvikler - ny teknologi / grøn vinkel - til EnergiData i Køge","Location":null,"JobBeginDate":"\/Date(1519858800000)\/","Applicationdeadline":"\/Date(1517353200000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"pac@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"19c5de4f-6b9f-e711-811c-70106faac681","Description":"Vores kunde Eurofins Steins Laboratorium i Brørup (tæt på Trekantsområdet) søger en Business Intelligence Udvikler.\n\nEurofins udvikler og vedligeholder selv alle væsentlige/centrale systemer. Opgaverne spænder fra nyudvikling og fejlrettelser på Lab Information Management Systemerne (eLIMS) samt tilhørende perifere systemer til instrument integration og forskellige støttesystemer til diverse laboratorier. \n\nFor at få succes i denne rolle vil det være en fordel med følgende erfaring:\nEt par års udviklingserfaring i C#/.Net. \nGerne erfaring i at bruge business intelligence til at integrere uafhængige tredjeparts løsninger, og et naturligt konsulentgen, som gør, at du forstår den værdi, som løsningen skal give kunderne. Endvidere er du i stand til at udfordre forretningen på krav og behov. \n\nDu vil i fremtiden få en central rolle i at løfte afdelingens tekniske niveau og udvikle nye værdiskabende business intelligence rapporterings løsninger og instrument integrationer (middleware) ved hjælp af Microsoft BI platformen. \nDu sætter pris på en alsidig hverdag med både større og mindre opgaver, og dit arbejde er gennemsyret af evnen og viljen til at følge alle sager helt til dørs - også selvom du har flere åbne sager i gang på samme tid. Som person brænder du for at udvikle dig, er proaktiv og struktureret i din tilgang. \nDu vil samtidig blive del af en dynamisk, ambitiøs og hurtigt voksende international laboratorievirksomhed. \n\nOm jobbet:\nOpgaverne vil primært ligge inden for udvikling og vedligehold af nye og eksisterende produktionskritiske løsninger. Du skal derfor kunne: \n•\tDefinere opgaver i samarbejde med forretningen \n•\tUdfordre forretningen i hvilke løsninger der er mest værdiskabende for dem \n•\tYde teknisk support til kolleger i andre afdelinger samt support til slutbrugere \n•\tMedvirke til at sikre en kontinuerlig teknisk udvikling, som kan danne basis for at der udvikles de bedste løsninger til intern brug såvel som eksterne kunder \n•\tDeltagelse i projekter og samarbejde på tværs af Eurofins afdelinger og koncernens selskaber. \n\nDu vil indgå i et team af dygtige og gode kolleger i en virksomhed med gode muligheder for personlig og faglig udvikling. Der er tale om en fuldtidsstilling. Løn i henhold til kvalifikationer. \n\nKandidatprofil:\n•\tDu har en uddannelsesmæssig baggrund som softwareingeniør, datalog eller datamatiker med bachelor i softwareudvikling \n•\t1-3 års professionel erfaring, gerne fra lignende miljø \n•\tDu kender til at arbejde med relationsdatabaser (SQL server og T-SQL). \n•\tDu har erfaring i C# og .NET programmering. \n•\tDu taler flydende dansk og engelsk både i skrift og tale. \n•\tSom person er du imødekommende, initiativrig, positiv, og fleksibel. Du har en analytisk tilgang til dit arbejde, og har gode kommunikationsevner. Du trives både med at arbejde selvstændigt og i teams.\n\n\nRekrutteringsprocessen varetages af ’EPICO Search’ – Du kan høre mere om stillingen hos Regional Manager Jesper Ladehoff på telefon: +45 61 35 98 52 eller send din ansøgning \u0026 CV til jla@epicosearch.dk\n\nStilling skal besættes hurtigst muligt, hvorfor der bliver indkaldt til samtaler løbende.","HeadLine":"Business Intelligence Udvikler til Eurofins Danmark i Brørup","Location":null,"JobBeginDate":"\/Date(1519858800000)\/","Applicationdeadline":"\/Date(1517353200000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"jla@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"696de76c-0bd5-e711-812b-e0071b7eac11","Description":"En af vores kunder har en kort opgave til en erfaren Visual Basic udvikler.\nKonsulenten skal have erfaring med Visual Basic v. 6.\n\nOpgavens varighed\n6 – 10 dage med start medio december.\n\nArbejdssted\nKøbenhavn\n\nSprog\nDansk  \n","HeadLine":"Freelance Visual Basic udvikler – København","Location":"København","JobBeginDate":"\/Date(1512946800000)\/","Applicationdeadline":"\/Date(1512860400000)\/","Duration":"6 - 10 dage","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"eca@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"33f83e6b-f7c5-e711-8128-70106faa5621","Description":"Kunne du tænke dig at blive en del af et mindre konsulentfirma med et stærkt koncept i rigtig god vækst – hvor spændende og udfordrende opgaver venter på dig?\n\nNorthHouse Partners oplever en øget efterspørgsel, og vi søger derfor en konsulent med solid erfaring indenfor projektledelse.   \n\nDine kompetencer:\n•\t7-10 års erfaring indenfor projektledelse og ledelsesrådgivning, eksekvering af projekter og styring af hele projektforløb fra den strategiske planlægning til afslutning, samtidig med at du har stået for ledelsen og leveret projekter til kundernes tilfredshed \n•\tDu har forståelse for konsulentvirksomhed som forretning og har evnen til at oversætte kundens krav til løsninger\n•\tDu er en dygtig leder, som organiserer, udvikler og motiverer dine teams og opnår resultater gennem andre\n•\tSalg; du kan udvikle nye kunderelationer, kvalificere muligheder, udarbejde tilbud, og du er god til at lukke nye forretninger.\n\nVores krav:\n•\tKonsulenterfaring\n•\tErfaring indenfor projektledelse\n•\tEn relevant mastergrad \n•\tGode danske og engelske sprogfærdigheder\n•\tErfaring med Delivery Excellence er en fordel, men ikke et krav\n•\tUndervisningserfaring er en fordel, men ikke et krav.\n\nVigtige personlige egenskaber:\nFleksibel, empatisk, hårdtarbejdende, en kritisk tankegang og gode problemløsningsevner, konflikthåndtering, forhandlingsevner, omstillingsparat.\nDu har et stærkt personligt drive, og du trives med arbejdet i et ambitiøst miljø med yderst kompetente kolleger. Du arbejder struktureret og fokuseret, og du er vant til at håndtere komplekse problemstillinger. Du trives med at arbejde med mennesker og forandringsprocesser, og du har erfaring med at præsentere for ledelser og styregrupper.\n\nDu vil gerne:\n•\tVære en del af en lille, veletableret virksomhed i rigtig god vækst\n•\tIndgå i tæt samarbejde med vores stiftende partnere\n•\tVære tæt på topledelsen hos vores kunder\n•\tArbejde med spændende og udfordrende opgaver, som udvikler dine kompetencer og dermed øger din værdi som konsulent.\n\nDet bliver sjovt, men også hårdt – at være konsulent er ikke bare et job, det er en livsstil! Vi glæder os til at høre fra dig.\n\n\nSend dit CV og ansøgning til Pauline Christensen på: pac@epicosearch.dk eller få yderligere oplysninger direkte på 53 74 71 53.\n\n\n\n\nOm NorthHouse Partners:\nNorthHouse Partners kerneydelse er Delivery Excellence, der fungerer som et fyrtårn for vores kunder og hjælper dem med at finde positionen og sætte kursen i deres projektleverancer. Med Delivery Excellence får kunderne sikre projekter, der leveres til aftalt tid, budget og funktionalitet.\n\nGennem stærk, empatisk ledelse i kombination med Delivery Excellence implementerer vi fundamentale forandringer og skabe hurtige, varige resultater.\n\nVærdier \nPartnership – Entrepreneurship – Excellence – Teamwork – Sharing of information – fun\n","HeadLine":"Seniorkonsulent med erfaring indenfor projektledelse til NorthHouse Partners","Location":null,"JobBeginDate":"\/Date(1519945200000)\/","Applicationdeadline":"\/Date(1517439600000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"pac@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"0492ac71-71c0-e711-8125-70106faac681","Description":"Til et af Danmarks største big data miljøer søger vi en erfaren DevOps konsulent inden for Java og Linux. \n\nOpgaver:\n•\tIndgå i kundens DevOps team\n•\tOpsætning, performance tuning, fejlfinding og administration af Java-baserede systemer, både open source og værktøjer udviklet in-house\n\nKompetencer:\n•\tGod forståelse for Java øko-systemet (3-4 år)\n•\tEvne til at overskue komplekse projekter\n•\tErfaring med Linux (3-4 år)\n•\tErfaring med big data teknologier (Hadoop, Spark, Hbase og Kafka)\n•\tGerne erfaring med Docker\n\nInteresseret? Kontakt venligst\nElisabeth Carnbring\n","HeadLine":"Java- og Linux-ekspert","Location":"Storkøbenhavn","JobBeginDate":"\/Date(1513292400000)\/","Applicationdeadline":"\/Date(1513292400000)\/","Duration":"12 måneder","Country":"Denmark","ExternalAdIsPublished":true,"AdvertisingType":"Freelance","SearchEmail":"eca@epico.dk","Footer":null},{"Id":"6a349887-cac3-e711-8128-70106faa5621","Description":"Fokus er performance optimering.\nWebsitet er i dag lavet i Angular. Sitet skal laves om til react. Der skal laves komponenter i react som andre afdelinger kan bruge.\n\nKompetencer (0-5 expert):\nJavaScript: 5\nreact: 5\nES6: 3\nPerformance optimering: 5\n\nOpstart 1/1-18 og 6 måneder frem \n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Front.end udvikler søges til performance optimering - København","Location":"Copenhagen","JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1512946800000)\/","Duration":"6 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"80ecb6d7-d5d8-e711-8129-70106fa55da1","Description":"For kunde i Storkøbenhavn søger vi en arkitekt, der kan nikke anerkendende til følgende kvalifikationer:\n\n\n* Ekspert i embedded Linux arkitektur\n* BSP-udvikling\n* ARM MPU/MCU\n* Kernel\n* Yocto\n* C/C++\n* State-Of-The-Art embedded Linux udvikling\n\nStart: asap\n\nVarighed: 4-12 måneder med option på forlængelse\n\nInteresseret? kontakt venligst\nAllan Andersen","HeadLine":"Embedded Linux BSP udvikler","Location":"Storkøbenhavn","JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1513378800000)\/","Duration":"4-12 måneder","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"and@epico.dk","Footer":null},{"Id":"7c28fd73-a9b4-e711-8126-e0071b7eac11","Description":"Vores kunde er på vej mod en ny og spændende fremtid med at bygge løsninger og produkter der skaber mere værdi for sundhedsområderne i hele verden.\n\nHertil er det danske kontor i København understøttende med Business Intelligence og Data Warehouse løsninger i hele værdikæden baseret på Microsofts BI stack.\n\nI denne sammenhæng søger vi efter en Business Intelligence Arkitekt, der skal være en af nøglepersonerne i processen og deltage i at drive forretningen mod nye oceaner.\n\nDu vil blive en del af et stærkt team og være med til at sætte retningen og standarden for Business Intelligence- og Data Warehouse-løsninger i Danmark. Herunder tæt samarbejde med de udenlandske kontorer rundt om i Norden og Nordeuropa.\n\n\nStillingen:\nEn unik mulighed for at entrere med en verdensomspændende organisation på 55.000 medarbejdere fordelt på mere end 300 forskellige kontorer rundt om i verden.\nDu vil få en mulighed for at bygge enestående løsninger og være med i hele processen fra salg og pre-sales gennem leverance til implementering. Teknisk sparring med dine kollegaer og der er rig mulighed for selv at drive projekter og have andre aktive roller i projekter.\n\nDet nuværende miljø og situation giver rollen mulighed for at have meget stor indvirkning på hverdagen. Herigennem er der igen mulighed for at tilpasse og forfine din egen stilling. Alt sammen så rollen samarbejder på tværs, supporterer og adviserer.\nDu bliver en del af den tekniske gruppe for ’go-to’-medarbejdere, der kan hjælpe med teknisk assistance i alle facetter af et projekt og hurtigt kan knuse problemer og omsætte dem til løsbare opgaver for andre konsulenter på alle niveauer.\nDu vil tiltræde en organisation med brede muligheder for karriereudvikling for stærke performere.\n\n\nAnsvarsområder:\nArbejdet som Business Intelligence arkitekt indeholder det overordnede ansvar for at tilsikre den korrekte arkitektur i løsningerne og leverancerne – gennem hele livscyklussen for leverancer i Business Intelligence og Data Warehouse.\nDet er essentielt at du kan holde mange bolde i luften på samme tid, og samtidig tilsikre en stabil og trofast leverance i hverdagen. Arkitekten har i organisationen mange forskelligartede opgaver i løbet af en dag og der skal være plads og overskud til at træde til når behovet opstår – også proaktivt. \n\nDu vil fungere som kontaktpunkt for tekniske sparringsopgaver og kunne nedbryde og omsætte dem til løsbare opgaver for andre konsulenter.\nYdermere vil du være ansvarlig for at levere high-level estimater på leverancer, opgaver, tilbud og udbud, samt assistere med input til prioritering af opgaver på tværs af organisationen.\n\nDerudover skal du tage ejerskab i udarbejdelse og tilpasning af semantiske lag i samarbejde med kunderne, samt assistere på pre-sales aktiviteter i det omfang det måtte kræves og med mange forskellige roller.\n\n\nVi leder efter:\n•\tDen ideelle kandidat har 7-10 års erfaring frea lignende stillinger. \n•\tEn expert i anvendelse af alle Microsoft værktøjerne til Data Warehouse og Business Intelligence – herunder bl.a. (men ikke udtømmende) T-SQL, SSIS, SSAS (multidimensionelle og tabular), PowerBI, og SSRS.\n•\tDu er måske certificeret MCSE på en eller flere områder.\n•\tEn fordel at have erfaring med BIML og kendskab til C#.\n•\tDu har erfaring med proaktivt at assistere en organisation i forandring.\n•\tDu kender til spændet mellem konsulent/leverandør og kunde og færdes velvant i disse miljøer.\n•\tDu kan arbejde selvstændigt og proaktivt, selv se muligheder og komme med input til løsninger.\n•\tDu har evner til hurtigt at analysere problemstillinger og tør tage beslutninger baseret på et ikke altid velfunderet grundlag.\n•\tDin simultankapacitet er høj.\n•\tDu kender til de forskellige best-practices inden for hele spændet af rollen og kan velargumenteret og proaktivt arbejde med disse. Og selv finde på nye metoder at gøre tingene på. \n•\tDu kan jonglere med Kimball og Inmon, krydre med Data Vault og vælge den bedste metode til opgaven.\n•\tDu har et åbent sind og kan lide foranderlighed i hverdagen.\n•\tMest af alt, at du er klar til at skabe de bedste Business Intelligence og Data Warehouse løsninger for sundhedssektoren i Danmark.\n\n\n\nRekrutteringsprocessen:\nRekrutteringsprocessen varetages af EPICO Search – Du kan høre mere om stillingen og virksomheden hos Senior Business Manager, Charlotte Thomassen på telefon: 30 51 74 77 eller send dit CV til: cht@epicosearch.dk.\n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til samtaler løbende.\n","HeadLine":"Business Intelligence Arkitekt (København)","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"cht@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"108bea41-aab4-e711-8126-e0071b7eac11","Description":"Vores kunde er på vej mod en ny og spændende fremtid med at bygge løsninger og produkter der skaber mere værdi for sundhedsområderne i hele verden.\n\nHertil er det danske kontor i København understøttende med Business Intelligence og Data Warehouse løsninger i hele værdikæden baseret på Microsofts BI stack.\n\nI denne sammenhæng søger vi efter en Senior Business Intelligence udvikler, der skal indgå i et eksisterende team og deltage i at drive forretningen mod nye oceaner.\n\nDu vil blive en del af et stærkt team og være med til at sætte retningen og standarden for Business Intelligence- og Data Warehouse-løsninger i Danmark. Herunder tæt samarbejde med de udenlandske kontorer rundt om i Norden og Nordeuropa.\n\nStillingen:\nEn unik mulighed for at entrere med en verdensomspændende organisation på 55.000 medarbejdere fordelt på mere end 300 forskellige kontorer rundt om i verden.\nDu vil få en mulighed for at bygge enestående løsninger og være med i hele udviklingsprocessen. Teknisk sparring med dine kollegaer og der er rig mulighed for at have forskellige roller på forskellige projekter.\n\nDu bliver en del af den tekniske gruppe for ’go-to’-medarbejdere, der kan hjælpe med teknisk assistance i mange facetter af et projekt og hurtigt kan knuse problemer og omsætte dem til løsbare opgaver for andre konsulenter på alle niveauer.\nDu vil tiltræde en organisation med brede muligheder for karriereudvikling for stærke performere.\n\n\nAnsvarsområder:\nArbejdet som Senior BI udvikler indeholder ansvar for at den tekniske løsning i projekterne og produkterne overholder den givne standard og at hele leverancen er konform iht. gældende normer i organisationen.\nDet er essentielt at du kan holde mange bolde i luften på samme tid, og samtidig tilsikre en stabil og loyal leverance i hverdagen. Senior udvikleren har i organisationen mange opgaver i løbet af en dag, og der skal være plads og overskud til at træde til når behovet opstår – også proaktivt.\nYdermere vil du være ansvarlig for at nedbryde high-level opgaver og levere estimater på leverancer og opgaver.\nDine nøgleopgaver bliver bl.a. at udvikle samlede tekniske løsninger i samarbejde med kunder, intern organisation og projektledere\n\n\nVi leder efter:\n•\tDen ideelle kandidat har 3-6 års erfaring med lignende stillinger.\n•\tEn expert i anvendelse af alle Microsoft værktøjerne til Data Warehouse og Business Intelligence, T-SQL, SSIS, SSAS (multidimensionelle og tabular), PowerBI, og SSRS.\n•\tDu er måske certificeret MCSA på en eller flere områder.\n•\tEn fordel at have erfaring med BIML og kendskab til C#.\n•\tDu har erfaring med proaktivt at assistere en organisation i forandring.\n•\tDu kender til spændet mellem konsulent/leverandør og kunde og færdes velvant i disse miljøer.\n•\tDu kan arbejde selvstændigt og proaktivt, selv se muligheder og komme med input til løsninger.\n•\tDu har evner til hurtigt at analysere problemstillinger og tør tage beslutninger på et velfunderet grundlag.\n•\tDin simultankapacitet er høj.\n•\tDu har et åbent sind og kan lide foranderlighed i hverdagen.\n•\tMest af alt, at du er klar til at skabe de bedste Business Intelligence og Data Warehouse løsninger for sundhedssektoren i Danmark.\n\n\nRekrutteringsprocessen:\nRekrutteringsprocessen varetages af EPICO Search – Du kan høre mere om stillingen og virksomheden hos Senior Business Manager, Charlotte Thomassen på telefon: 30 51 74 77 eller send dit CV til: cht@epicosearch.dk.\n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til samtaler løbende.\n","HeadLine":"Senior Business Intelligence Developer (København)","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"cht@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"1a18d270-bab4-e711-8126-e0071b7eac11","Description":"Vores kunde er på vej mod en ny og spændende fremtid med at bygge løsninger og produkter der skaber mere værdi for sundhedsområderne i hele verden.\n\nHertil er det danske kontor i København understøttende med Business Intelligence og Data Warehouse løsninger i hele værdikæden baseret på Microsofts BI stack.\n\nI denne sammenhæng søger vi efter en Business Intelligence udvikler, der skal indgå i et eksisterende teknisk team, og levere på projekter og produkter, samt yde support på eksisterende løsninger.\nDu vil blive en del af et stærkt team og være med til at sætte retningen og standarden for Business Intelligence- og Data Warehouse-løsninger i Danmark. Herunder tæt samarbejde med de udenlandske kontorer rundt om i Norden og Nordeuropa.\n\n\nStillingen:\nEn unik mulighed for at entrere med en verdensomspændende organisation på 55.000 medarbejdere fordelt på mere end 300 forskellige kontorer rundt om i verden.\n\nDu vil få en mulighed for at bygge enestående løsninger og være med til at påvirke hele udviklingsprocessen. Teknisk sparring med dine kollegaer og der er rig mulighed for at have forskellige roller på forskellige projekter.\n\nDu bliver en del af den tekniske gruppe for ’go-to’-medarbejdere, der kan hjælpe med teknisk assistance i mange facetter af et projekt og hurtigt kan knuse problemer og omsætte dem til løsbare opgaver for andre konsulenter på alle niveauer.\nDu vil tiltræde en organisation med brede muligheder for karriereudvikling for stærke performere.\n\n\nAnsvarsområder:\nArbejdet som BI udvikler er en udførende rolle ifm opgaver og leverancer i samarbejde med senior konsulenten.\n\nDet er vigtigt at du forstår selv at søge information og komme med løsningsforslag til problemstillinger.\nDu skal kunne levere på nedbrudte opgaver og overholde estimaterne på samme.\n\nDine nøgleopgaver bliver at udvikle og udføre tekniske opgaver og projekter i samarbejde med kunder, seniorkonsulenter og projektledere\n\n\nVi leder efter:\n•\tDen ideelle kandidat har 1-3 års erfaring med lignende stillinger. \n•\tKendskab til anvendelse af Microsoft værktøjerne til Data Warehouse og Business Intelligence, specielt T-SQL, SSIS, SSAS (multidimensionelle og tabular), PowerBI, og SSRS.\n•\tDu er måske en certificering eller to fra Microsoft og brænder for at opnå MCSA certificering.\n•\tDu kan arbejde selvstændigt og proaktivt, selv se muligheder og komme med input til løsninger.\n•\tDu har et åbent sind og kan lide foranderlighed i hverdagen.\n•\tMest af alt, at du er klar til at skabe de bedste Business Intelligence og Data Warehouse løsninger for sundhedssektoren i Danmark.\n\n\nRekrutteringsprocessen:\nRekrutteringsprocessen varetages af EPICO Search – Du kan høre mere om stillingen og virksomheden hos Senior Business Manager, Charlotte Thomassen på telefon: 30 51 74 77 eller send dit CV til: cht@epicosearch.dk.\n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til samtaler løbende.\n","HeadLine":"Business Intelligence Developer (København)","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"cht@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"f162c783-20af-e711-8121-70106fa55da1","Description":"Vil du være med til at gøre Scalepoint til Europas førende inden for cloudløsninger til forsikringsbranchen? \n\nPå vegne af vores kunde, Scalepoint Technologies, beliggende i København, søger vi en dygtig og engageret Delivery Manager. Der er tale om en fastansættelse. \n\nScalepoint skaber muligheder for at gøre verden nemmere og smidigere for forsikringsselskaber og forsikringskunder. Virksomheden er i vækst og derfor har de brug for endnu en medarbejder til deres team. Hvis du har kompetencerne og drivet, så har de jobbet, som giver dig en spændende og udviklende hverdag. \n\nSom Delivery Manager hos Scalepoint bliver du en del af afdelingen; Products, der ud over Product Management er ansvarlig for R\u0026D, design, marketing samt eksekvering af projekter. \nMed reference til produktdirektøren, bliver du ansvarlig for afdelingen, der styrer projekteksekvering på leveranceprojekter (ny salg) til kunderne/forsikringsselskaberne. Du og dit team vil således agere som ekstern projektleder og er med i hele projektfasen fra analyse til leverance herunder behovsafdækning, udvikling, kundetest samt udrulning. \n\nDet forventes, at du og dit team selv er i stand til at lave en del af behovsafdækningen samt konfigurationen af løsningen. Man vil indgå i diverse projekt- og styregrupper og stilingen stiller krav til, at man har en klar og tydelig forventningsafstemning med kunderne samt formår at udfærdige klare projektplaner. Når du eller dit team ikke er i leverance-mode, vil du arbejde med hvordan Scalepoint’s projektmetodikker og leverance model kan forberedes, samt give best-practise sparring til øvrige interne projekter. \nStillingen har ledelsesansvar, og er nyoprettet, hvorved det også forventes, at du er med til at sætte dit eget præg på stillingen.\n\nArbejdsopgaver:\n-\tEkstern projektansvarlig på leveranceprojekter \n-\tOverordnet intern projektleder på leveranceprojekter\n-\tUdførende i behovsafdækning og konfiguration af løsningen\n-\tVedligehold og udvikling af framework til projekteksekvering herunder faser, dokumenter og ressourcer\n-\tUdvikling og styrrig af eksterne leverancepartnere \n-\tAnsvarlig for best-practise projektmetodikker \n-\tDeltage proaktivt i salgsforløb til at få udfærdiget implementeringsprojekter\n-\tLedelse af projektledere\n\nI rollen vil man have stort samspil med salgsafdelingen ifm. at deltage i salgsprocessen samt have stor berøringsflade med Scalepoint’s agile IT delivery teams, som skal levere udviklingen.\n\nHos Scalepoint arbejder man i et agilt og projektorienteret miljø med fokus på tværgående løsninger og sans for detaljerne. Nøgleordene for succes i jobbet er: project management, change management samt stakeholder management.\n\nDin profil:\n-\tSom person er du struktureret og har stor erfaring med diverse projektmodeller  \n-\tHar produktforståelse og formår at forbinde den agile tankegang med den traditionelle vandfaldsmodel \n-\tEr kommercielt fokuseret og resultatorienteret\n-\tEr ansvarsbevidst og har altid fokus på kunden\n-\tEr løsningsfokuseret og formår at kommunikere sikkert og professionelt\n-\tKommer fra en lignende stilling, hvor projekteksekvering samt stakeholder management har været nøgleordene\n-\tHar gerne erfaring som konsulent, og har nok en videregående uddannelse\n-\tEr flydende på dansk og engelsk og kan begå dig ubesværet på de skandinaviske sprog\n\nScalepoint tilbyder til gengæld:\n-\tEt spændende job i en anderledes og innovativ virksomhed, som arbejder og tænker i nye baner\n-\tEn anerkendende og uformel omgangstone, hvor samarbejdet både internt og med kunderne er kendetegnet af høj   faglighed og selvstændighed\n-\tEt godt kollegialt miljø bestående af engagerede og dedikerede kolleger\n-\tMulighed for at du kan udvikle dig fagligt og personligt\n-\tFleksibilitet, så du kan kombinere jobbet med dit privatliv\n-\tMorgenmad og frokostordning\n\nScalepoint tilbyder en arbejdsplads med et yngre innovativt og uformelt arbejdsmiljø med stærke samarbejdsrelationer. Deres samarbejde internt og eksternt er kendetegnet af høj faglighed og selvstændighed med ansvar for egne opgaver. \nHos Scalepoint er man resultatorienterede - hos dem gør både enkeltpersoner og teamet sammen en forskel. Ud over ansvarlighed værdsætter de ambitioner, engagement, nysgerrighed, drive og ydmyghed.\n\nScalepoint leverer software og services til Europas ledende forsikringsselskaber. Scalepoint hjælper forsikringsselskaber med at optimere deres forretning og tilbyde en bedre kundeoplevelse. Deres løsninger reducerer skadeomkostninger og sikrer en enkel og hurtig håndtering af skaden. Virksomheden beskæftiger 150 medarbejdere på hovedkontoret i København, på lokale europæiske kontorer og har udviklingsafdelinger i Østeuropa. Siden 2001 har Scalepoint leveret over 60 løsninger og håndteret mere end 4 mio. skader eller 24 mia. kr. i erstatning. Scalepoint ønsker at blive Europas førende udbyder af innovative løsninger til skadehåndtering.\n\n------------------------------------------------------------------\n\nRekrutteringsprocessen varetages af Epico Search. For yderligere information bedes du kontakte Senior Business Unit Manager, Trine Holm Rasmussen, på mobil + 45 53 74 72 85 eller e-mail thr@epicosearch.dk \n\nVi indkalder løbende til samtale, da stillingen ønsket besat hurtigst muligt.\n","HeadLine":"Delivery Manager til Scalepoint","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"thr@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"fe416113-21af-e711-8121-70106fa55da1","Description":"Vil du være med til at gøre Scalepoint til Europas førende inden for cloudløsninger til forsikringsbranchen? \n\nPå vegne af vores kunde, Scalepoint Technologies, beliggende i København, søger vi en dygtig og engageret Head of Product Management. \nDer er tale om en fastansættelse. \n\nScalepoint skaber muligheder for at gøre verden nemmere og smidigere for forsikringsselskaber og forsikringskunder. Virksomheden er i vækst og derfor har de brug for endnu en medarbejder til deres team. Hvis du har kompetencerne og drivet, så har de jobbet, som giver dig en spændende og udviklende hverdag. \n\nSom Head of Product Management hos Scalepoint bliver du en del af afdelingen Products, der ud over Product Management er ansvarlig for R\u0026D, design, marketing samt eksekvering af strategiske projekter og kundeleverancer. Med indblik i product value drivers vil du i samarbejde med produktdirektøren, være med til at udarbejde strategier (vision) for udvikling og vedligeholdelse af produktporteføljen, som udtrykkes i Road Map. Qua din analytiske sans, nysgerrighed og din unikke markedsforståelse skal du initiere og identificere produktforbedringer, herunder være i direkte kontakt med kunder og eksterne potentielle samarbejdspartnere, der kan indgå i øko-systemet. \nDu vil deltage i kunde- og salgsmøder, som inspirator og til at skabe klarhed over produkt indhold og værdi. Når nye moduler eller produkter skal sendes i markedet, er du og dit team omdrejningspunktet for, at der markedsføres og kommunikeres klart.\n\n\nArbejdsopgaver:\n-\tAnsvar for produkt vision og Road Maps\n-\tUdfærdigelse af positionerings- og konkurrentanalyse\n-\tUdfærdigelse og opfølgning på business case for projekter samt pricing af produkter og projekter \n-\tGo-to-market strategi for projekter, herunder ”pakketering” og produkt marketing\n-\tResearch af kommercielle potentialer og eksekvering af kommercielle projekter\n-\tResearch og relations pleje af produkt partners (øko-system af software og services)\n-\tUdfærdigelse af den forretningsmæssige produktarkitektur (moduler, features)\n-\tDeltage i interne reviews af udviklingsprojekter\n-\tDeltage i kunde- og salgsmøder\n\n\nDu referere til Produktdirektøren, og vil have ledelsesansvaret for medarbejdere inden for Product Marketing, og på sigt have ansvar for flere domæne Product Managers.\n\nI rollen vil der være et stort interface til både salg og marketing (content, release, communication). Man bliver ansvarlig for ekstern kommunikation samt identificering af initiativer til at styrke marketing. Her ud over står man for eksekvering og udvikling af content marketing strategien samt produktion af content via diverse kanaler. \n\nHos Scalepoint arbejder man i et agilt og projektorienteret miljø med fokus på tværgående løsninger og sans for detaljerne. Nøgleordene for succes i jobbet er således: kreativitet, nysgerrighed samt interesse og flair for teknologi. \n\n\nDin profil:\n-\tSom person har du et stort drive og engagement\n-\tHar stor produktforståelse samt en naturlig stor interesse for teknologi\n-\tEr lyttende, reflekterende og fremstår troværdig\n-\tEr kommercielt fokuseret og resultatorienteret\n-\tEr ansvarsbevidst og har altid fokus på kunden\n-\tEr løsningsfokuseret og formår at kommunikere sikkert og professionelt\n-\tKommer fra en lignende stilling som Product Manager – gerne inden for software branchen \n-\tHar gerne erfaring som konsulent, måske fra forsikringsbranchen og du har nok en videregående uddannelse\n-\tHar gode lederegenskaber\n-\tEr flydende på dansk og engelsk og kan begå dig ubesværet på de skandinaviske sprog\n\n\nScalepoint tilbyder til gengæld:\n-\tEt spændende job i en anderledes og innovativ virksomhed, som arbejder og tænker i nye baner\n-\tEn anerkendende og uformel omgangstone, hvor samarbejdet både internt og med kunderne er kendetegnet af høj   faglighed og selvstændighed\n-\tEt godt kollegialt miljø bestående af engagerede og dedikerede kolleger \n-\tMulighed for at du kan udvikle dig fagligt og personligt\n-\tFleksibilitet, så du kan kombinere jobbet med dit privatliv\n-\tMorgenmad og frokostordning\n\n\nScalepoint tilbyder en arbejdsplads med et yngre innovativt og uformelt arbejdsmiljø med stærke samarbejdsrelationer. Deres samarbejde internt og eksternt er kendetegnet af høj faglighed og selvstændighed med ansvar for egne opgaver. Hos Scalepoint er man resultatorienterede - hos dem gør både enkeltpersoner og teamet sammen en forskel. Ud over ansvarlighed værdsætter de ambitioner, engagement, nysgerrighed, drive og ydmyghed.\n\nScalepoint leverer software og services til Europas ledende forsikringsselskaber. Scalepoint hjælper forsikringsselskaber med at optimere deres forretning og tilbyde en bedre kundeoplevelse. Deres løsninger reducerer skadeomkostninger og sikrer en enkel og hurtig håndtering af skaden. Virksomheden beskæftiger 150 medarbejdere på hovedkontoret i København, på lokale europæiske kontorer og har udviklingsafdelinger i Østeuropa. Siden 2001 har Scalepoint leveret over 60 løsninger og håndteret mere end 4 mio. skader eller 24 mia. kr. i erstatning. \nScalepoint ønsker at blive Europas førende udbyder af innovative løsninger til skadehåndtering.\n\n----------------------------------------------------------------------------------\n\nRekrutteringsprocessen varetages af Epico Search. For yderligere information bedes du kontakte Senior Business Unit Manager, Trine Holm Rasmussen, på mobil + 45 53 74 72 85 eller e-mail thr@epicosearch.dk \n\nVi indkalder løbende til samtale, da stillingen ønsket besat hurtigst muligt.","HeadLine":"Head of Product Management til Scalepoint","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"thr@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"5a114257-36af-e711-8121-70106fa55da1","Description":"Vil du være med til at gøre Scalepoint til Europas førende inden for cloudløsninger til forsikringsbranchen? \n\nPå vegne af vores kunde, Scalepoint Technologies, beliggende i København, søger vi en dygtig og engageret IT Business Analyst. Der er tale om en fastansættelse. \nScalepoint skaber muligheder for at gøre verden nemmere og smidigere for forsikringsselskaber og forsikringskunder. Scalepoint er i vækst og derfor har de brug for endnu en medarbejder til deres team. Hvis du har kompetencerne og drivet, så har de jobbet, som giver dig en spændende og udviklende hverdag. \n\nSom IT Business Analyst hos Scalepoint bliver du en del af Consulting \u0026 Projects, der har ansvaret for at optimere og sælge Scalepoint’s platforms-løsninger til virksomhedens skandinaviske kunder. Scalepoint arbejder i et agilt og projektorienteret miljø med fokus på tværgående løsninger og sans for detaljerne. \n\nSom IT Business Analyst får du ansvaret for samarbejdet med Scalepoint’s kunder i Danmark, Norge og Sverige. Du skal sikre, at kunderne har indgående kendskab til mulighederne og fordelene ved samarbejdet, og de opnår det fulde udbytte af løsningerne. Du skal forstå forsikringskundernes behov og sikre, at de løsninger Scalepoint leverer fortsat understøtter behovene. Du bliver direkte ansvarlig for dine egne kunder, og du har alle muligheder for at sætte dit eget præg på Scalepoint’s forretningsmæssige udvikling.\n\nNøgleordene for succes i jobbet er: project management, relationship management, analytisk rådgivning og strategisk indsigt for hele tiden at sikre en optimal brug af Scalepoint’s løsninger.\n\n\nDine arbejdsopgaver:\n-\tAnsvarlig for løbende at udvikle forretningsområdet herunder afdække kundernes behov\n-\tProaktivt opsøge nye potentialer og gennemfører kundemøder\n-\tSikrer implementering og gennem god kommunikation, skabe klarhed over processer og forretningsbehov\n-\tSe muligheder, der kan understøtte løsningernes succes \n-\tVære med til at definere, hvilken retning løsningerne skal udvikle sig i, så Scalepoint bevarer deres forspring i markedet\n-\tImplementering af nye kunder, dvs. uddanne superbrugere m.fl.\n\n\nDin profil:\n-\tDu er kommercielt fokuseret og resultatorienteret\n-\tDu er ansvarsbevidst og har altid et fokus på kunden\n-\tDu er løsningsfokuseret og formår at kommunikere sikkert og professionelt\n-\tHar gerne erfaring som konsulent, måske fra forsikringsbranchen og du har nok en videregående uddannelse\n-\tDu er flydende på dansk og engelsk og kan begå dig ubesværet på de skandinaviske sprog.\n\n\nScalepoint tilbyder til gengæld:\n-\tEt spændende job i en anderledes og innovativ virksomhed, som arbejder og tænker i nye baner\n-\tAnerkendende og uformel omgangstone, hvor samarbejdet både internt og med kunderne er kendetegnet af høj faglighed og selvstændighed\n-\tEt godt kollegialt miljø, hvor du bliver en del af Consulting \u0026 Project teamet bestående af 8 dedikerede kolleger\n-\tMulighed for at du kan udvikle dig fagligt og personligt\n-\tFleksibilitet, så du kan kombinere jobbet med dit privatliv\n-\tMorgenmad og frokostordning\n\n\nScalepoint tilbyder en arbejdsplads med et yngre innovativt og uformelt arbejdsmiljø med stærke samarbejdsrelationer. Deres samarbejde internt og eksternt er kendetegnet af høj faglighed og selvstændighed med ansvar for egne opgaver. Hos Scalepoint er man resultatorienterede - hos dem gør både enkeltpersoner og teamet sammen en forskel. Ud over ansvarlighed værdsætter de ambitioner, engagement, nysgerrighed, drive og ydmyghed.\n\nScalepoint leverer software og services til Europas ledende forsikringsselskaber. Scalepoint hjælper forsikringsselskaber med at optimere deres forretning og tilbyde en bedre kundeoplevelse. Deres løsninger reducerer skadeomkostninger og sikrer en enkel og hurtig håndtering af skaden. Virksomheden beskæftiger 150 medarbejdere på hovedkontoret i København, på lokale europæiske kontorer og har udviklingsafdelinger i Østeuropa. Siden 2001 har Scalepoint leveret over 60 løsninger og håndteret mere end 4 mio. skader eller 24 mia. kr. i erstatning. Scalepoint ønsker at blive Europas førende udbyder af innovative løsninger til skadehåndtering.\n\n\nRekrutteringsprocessen varetages af Epico Search. For yderligere information bedes du kontakte Senior Business Unit Manager, Trine Holm Rasmussen, på mobil + 45 53 74 72 85 eller e-mail thr@epicosearch.dk\n\nVi indkalder løbende til samtale, da stillingen ønsket besat hurtigst muligt.\n","HeadLine":"IT Business Analyst til Scalepoint Technologies","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"thr@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."},{"Id":"e27a2e7a-cdd8-e711-812b-70106faa5621","Description":"Til stor kunde i København søger vi ASAP en freelance-konsulent der kan lave en opdatering af en komponent. Komponenten benyttes til at levere adgang og identitetsbaserede webservices.\n\nKompetencer:\n\nC#\nMicrosoft WCF\nWebservices\nSAML (OIOSAML)\nASP.NET\n\nfor yderligere information\n\nKontakt\nGilles Hoxer\nResource Manager \nEPICO-IT ApS\nT: +45 5374 7172\nE: gho@epico.dk","HeadLine":"Freelance Back-end .Net-udvikler søges - København","Location":"Copenhagen","JobBeginDate":"\/Date(1512946800000)\/","Applicationdeadline":"\/Date(1514156400000)\/","Duration":"3 months","Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Freelance","SearchEmail":"gho@epico.dk","Footer":"Miracle Buddyshop – et af Danmarks hurtigst voksende konsulenthuse med speciale i at levere IT- og ingeniørkonsulenter på freelancebasis. Med et stort kundekartotek af IT-udviklings- og rådgivningsvirksomheder, som altid er på udkig efter dygtige udviklere og rådgivere, er der altid muligheder for at få sat IT-konsulenter på opgaver. På nuværende tidspunkt har Miracle Buddyshop over 3+0 aktive konsulenter på kontrakt hos store danske og udenlandske virksomheder, og tallet er støt stigende. \nMiracle Buddyshop råder over 40 ansatte fordelt på kontorer i København, Århus, Esbjerg, London, Göteborg og Stockholm."},{"Id":"23b054f0-5b4f-e711-8115-70106faa5621","Description":"Vi er på jagt efter en nye kollegaer til en spændende virksomhed i centrum af København. I denne virksomhed er det vigtigt, at du ikke er bange for at lære nye ting og prøve grænserne af for, hvad teknologi kan tilbyde. Det er også væsentligt, at du har en holdning til dit arbejde.\n\nVi forestiller os, at du har en teknisk uddannelse, men talent er endnu vigtigere. Du bliver en vigtig del af et stærkt og ungt hold, hvor hver enkelt har stort ansvar og en stærk holdånd. Det er en dynamisk virksomhed, hvor der arbejdes med spændende kunder og opgaver, hvor du ofte selv sidder i førersædet.\n\nArbejdsopgaver:\nDu bliver kundens sparringspartner og har overblikket over komplekse infrastruktur løsninger.  \nDerudover kommer du til at tage del i infrastruktur løsningsdesign og IT infrastruktur implementeringsopgaver. \n\nHer lægges der vægt på, at arbejdet er rart, sjovt og udviklende. Din udvikling er i højsædet, og der sammensættes en udviklingsplan i fællesskab med dig. Du vil opleve en meget stor frihedsgrad, der også sætter krav til din ansvarsfølelse. Kulturen bygger på stor gensidig tillid.\n\nDet forventer vi:\n-\t3 – 7 års erfaring som konsulent med erfaring indenfor Infrastruktur - Microsoft og Linux.  \n-\tDu har erfaring i Automation eller et ønske om at arbejde med Cloud/Hybrid Cloud og automation. \n-\tBredt kendskab inklusiv orkestrering, configuration management og remote execution. \n-\tGod forretningsmæssig forståelse.  \n\nDu har arbejdet med eller ønske at arbejde med flere af disse:\n-\tMicrosoft System Center suite\n-\tMicrosoft Hyper-V, Vmware Vsphere. \n-\tMicrosoft Operations Management Suite, Microsoft Azure Stack. \n-\tMicrosoft Azure, IBM Softlayer, AWS Amazon Cloud.  \n-\tAzure Automation, Azure Resource Manager (ARM), PowerShell Desired state configuration. \n-\tScriptingVBScript, PowerShell, Json. \n-\tMicrosoft AD, Microsoft Servers, Microsoft SQL, netværk, storage, Microsoft Azure AD.\n\nSom person er du udadvendt, og du følger med i de nyeste trends inden for IT. Du er også meget gerne personen, der ofte har en god idé om, hvordan en given trend kan oversættes til forretningsmæssig værdi for kunden. Dette er en evne, som du får rig mulighed for at arbejde med.\n\nRekrutteringsprocessen\nRekrutteringsprocessen varetages af EPICO Search – Du kan høre mere om stillingen hos Senior Recruitment Consultant Pauline Christiansen på telefon: 53 74 71 53 eller send din ansøgning \u0026 CV til: pac@epicosearch.dk.\n\nStillingen ønskes besat hurtigst muligt, hvorfor vi indkalder til samtaler løbende.\n\n","HeadLine":"Konsulent Cloud / Arkitekt","Location":null,"JobBeginDate":"\/Date(1514761200000)\/","Applicationdeadline":"\/Date(1514674800000)\/","Duration":null,"Country":"Denmark","ExternalAdIsPublished":false,"AdvertisingType":"Fast","SearchEmail":"pac@epicosearch.dk","Footer":"Miracle Search \u0026 Headhunting er en fokuseret skandinavisk search-virksomhed med speciale i high performance IT-specialister og ledere. Vores kunder er offentlige og private organisationer, der ønsker at agere diskret i et agilt marked, hvor de attraktive profiler kun nås via personligt netværk.\n \nMiracle Search \u0026 Headhunting ledes af huntere med mange års erfaring i at identificere og motivere erfarne kandidater. Målet er at skabe varige forbindelser mellem virksomhed og kandidat, og rekrutteringen bygger på netværk og vedligeholdte kandidater i danske og internationale virksomheder. Vi går knivskarpt efter at levere forretningsudvikling og resultat via det rette match.\n \nOrganisatorisk er Miracle Search \u0026 Headhunting etablereret i 2013 af Miracle Buddyshop, der er en del af IT-koncernen Miracle A/S.\n \nSearch virksomheden ledes af hovedjægerne Anya Vangsgaard og Trine Holm Rasmussen."}]